{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "°": 87,
      "È": 88,
      "É": 89,
      "à": 90,
      "è": 91,
      "é": 92,
      "ì": 93,
      "ò": 94,
      "ù": 95,
      "ί": 96,
      "α": 97,
      "ε": 98,
      "θ": 99,
      "λ": 100,
      "ρ": 101,
      "υ": 102,
      "ἐ": 103,
      "–": 104,
      "‘": 105,
      "’": 106,
      "“": 107,
      "”": 108,
      "„": 109,
      "‟": 110,
      "•": 111,
      "…": 112,
      "..": 113,
      "on": 114,
      "....": 115,
      "en": 116,
      "di": 117,
      "er": 118,
      "to": 119,
      "ti": 120,
      "ta": 121,
      "re": 122,
      "........": 123,
      "ri": 124,
      "la": 125,
      "de": 126,
      "al": 127,
      "si": 128,
      "in": 129,
      "te": 130,
      "an": 131,
      "zi": 132,
      "co": 133,
      "le": 134,
      "li": 135,
      "ra": 136,
      "un": 137,
      "zion": 138,
      "del": 139,
      "men": 140,
      "po": 141,
      "ca": 142,
      "es": 143,
      "ch": 144,
      "ci": 145,
      "il": 146,
      "se": 147,
      "................": 148,
      "mi": 149,
      "ro": 150,
      "per": 151,
      "con": 152,
      "che": 153,
      "ar": 154,
      "do": 155,
      "mo": 156,
      "zione": 157,
      "tu": 158,
      "lo": 159,
      "no": 160,
      "qu": 161,
      "ona": 162,
      "so": 163,
      "vi": 164,
      "ma": 165,
      "da": 166,
      "gi": 167,
      "cr": 168,
      "va": 169,
      "crona": 170,
      "ria": 171,
      "microna": 172,
      "tti": 173,
      "bb": 174,
      "or": 175,
      "umen": 176,
      "pi": 177,
      "tta": 178,
      "ale": 179,
      "me": 180,
      "su": 181,
      "della": 182,
      "sta": 183,
      "el": 184,
      "pro": 185,
      "za": 186,
      "vo": 187,
      "ver": 188,
      "pu": 189,
      "Lumen": 190,
      "ter": 191,
      "tto": 192,
      "gli": 193,
      "onen": 194,
      "aria": 195,
      "ente": 196,
      "ato": 197,
      "ono": 198,
      "is": 199,
      "mente": 200,
      "una": 201,
      "fi": 202,
      "pre": 203,
      "ce": 204,
      "ni": 205,
      "tà": 206,
      "tra": 207,
      "bbli": 208,
      "cu": 209,
      "Lumenaria": 210,
      "pubbli": 211,
      "ia": 212,
      "................................": 213,
      "sa": 214,
      "ere": 215,
      "Re": 216,
      "zioni": 217,
      "non": 218,
      "Repubbli": 219,
      "ano": 220,
      "Le": 221,
      "sid": 222,
      "ssi": 223,
      "ve": 224,
      "micronazione": 225,
      "leonen": 226,
      "com": 227,
      "Repubblica": 228,
      "pri": 229,
      "one": 230,
      "du": 231,
      "go": 232,
      "Il": 233,
      "ali": 234,
      "sen": 235,
      "pa": 236,
      "na": 237,
      "ttadi": 238,
      "tro": 239,
      "ques": 240,
      "ne": 241,
      "par": 242,
      "dal": 243,
      "bi": 244,
      "cittadi": 245,
      "gu": 246,
      "come": 247,
      "La": 248,
      "ten": 249,
      "ggi": 250,
      "io": 251,
      "sti": 252,
      "ven": 253,
      "fa": 254,
      "tico": 255,
      "min": 256,
      "Pre": 257,
      "20": 258,
      "sto": 259,
      "sidente": 260,
      "uo": 261,
      "nel": 262,
      "etti": 263,
      "era": 264,
      "lan": 265,
      "fin": 266,
      "ppo": 267,
      "for": 268,
      "più": 269,
      "Sen": 270,
      "Senato": 271,
      "leonense": 272,
      "fu": 273,
      "Presidente": 274,
      "uni": 275,
      "ran": 276,
      "lu": 277,
      "dei": 278,
      "tura": 279,
      "Gi": 280,
      "dia": 281,
      "ces": 282,
      "oni": 283,
      "Ar": 284,
      "ste": 285,
      "ero": 286,
      "mento": 287,
      "ele": 288,
      "verno": 289,
      "tre": 290,
      "micronazioni": 291,
      "alla": 292,
      "sc": 293,
      "glio": 294,
      "mb": 295,
      "tato": 296,
      "……": 297,
      "ad": 298,
      "Zan": 299,
      "poli": 300,
      "cul": 301,
      "202": 302,
      "atti": 303,
      "ac": 304,
      "gra": 305,
      "man": 306,
      "dis": 307,
      "por": 308,
      "ha": 309,
      "nuo": 310,
      "onia": 311,
      "ap": 312,
      "chi": 313,
      "Co": 314,
      "sci": 315,
      "tr": 316,
      "dell": 317,
      "stitu": 318,
      "Zanetti": 319,
      "fon": 320,
      "sono": 321,
      "suo": 322,
      "cittadini": 323,
      "are": 324,
      "Con": 325,
      "Qu": 326,
      "ed": 327,
      "ando": 328,
      "sso": 329,
      "sia": 330,
      "av": 331,
      "im": 332,
      "tte": 333,
      "rio": 334,
      "sul": 335,
      "cor": 336,
      "aren": 337,
      "zza": 338,
      "tica": 339,
      "vol": 340,
      "delle": 341,
      "ess": 342,
      "ge": 343,
      "enti": 344,
      "tan": 345,
      "questo": 346,
      "ticolo": 347,
      "quel": 348,
      "inter": 349,
      "tur": 350,
      "parte": 351,
      "micronazion": 352,
      "ul": 353,
      "cre": 354,
      "forma": 355,
      "dato": 356,
      "lando": 357,
      "enza": 358,
      "Ca": 359,
      "Or": 360,
      "ene": 361,
      "leonensi": 362,
      "governo": 363,
      "tri": 364,
      "ffi": 365,
      "leg": 366,
      "cono": 367,
      "isti": 368,
      "segu": 369,
      "In": 370,
      "attivi": 371,
      "uto": 372,
      "tare": 373,
      "anza": 374,
      "dopo": 375,
      "stato": 376,
      "cui": 377,
      "Orlando": 378,
      "sse": 379,
      "presen": 380,
      "sp": 381,
      "ani": 382,
      "ché": 383,
      "Fi": 384,
      "zia": 385,
      "Articolo": 386,
      "fer": 387,
      "endo": 388,
      "gior": 389,
      "Leonia": 390,
      "attività": 391,
      "mpi": 392,
      "col": 393,
      "II": 394,
      "mon": 395,
      "…]": 396,
      "all": 397,
      "lippo": 398,
      "essere": 399,
      "Filippo": 400,
      "tutti": 401,
      "[…]": 402,
      "bo": 403,
      "ini": 404,
      "anno": 405,
      "uno": 406,
      "fica": 407,
      "due": 408,
      "cultur": 409,
      "Ques": 410,
      "ide": 411,
      "dano": 412,
      "ito": 413,
      "tter": 414,
      "ino": 415,
      "cia": 416,
      "indi": 417,
      "Per": 418,
      "ssa": 419,
      "str": 420,
      "sem": 421,
      "Leonen": 422,
      "nella": 423,
      "Gior": 424,
      "stra": 425,
      "comuni": 426,
      "ggio": 427,
      "Arca": 428,
      "ffici": 429,
      "um": 430,
      "vil": 431,
      "onato": 432,
      "sua": 433,
      "Giordano": 434,
      "deci": 435,
      "anche": 436,
      "dello": 437,
      "ese": 438,
      "vato": 439,
      "comp": 440,
      "Go": 441,
      "azione": 442,
      "cla": 443,
      "can": 444,
      "pen": 445,
      "rico": 446,
      "prima": 447,
      "minis": 448,
      "Consi": 449,
      "vilu": 450,
      "ren": 451,
      "…………": 452,
      "Arcadia": 453,
      "An": 454,
      "cra": 455,
      "almente": 456,
      "sione": 457,
      "anti": 458,
      "vamente": 459,
      "propri": 460,
      "abb": 461,
      "dere": 462,
      "gni": 463,
      "ze": 464,
      "stata": 465,
      "senato": 466,
      "questa": 467,
      "fini": 468,
      "ss": 469,
      "zionale": 470,
      "pers": 471,
      "perio": 472,
      "stan": 473,
      "Lumenaren": 474,
      "fonda": 475,
      "Leonense": 476,
      "at": 477,
      "fre": 478,
      "dire": 479,
      "costitu": 480,
      "via": 481,
      "bile": 482,
      "Consiglio": 483,
      "Donato": 484,
      "cer": 485,
      "nanza": 486,
      "mol": 487,
      "Governo": 488,
      "Mi": 489,
      "der": 490,
      "rono": 491,
      "possi": 492,
      "onidia": 493,
      "ga": 494,
      "lumen": 495,
      "mar": 496,
      "svilu": 497,
      "entro": 498,
      "tudi": 499,
      "ismo": 500,
      "ave": 501,
      "elan": 502,
      "mpo": 503,
      "logi": 504,
      "Leonidia": 505,
      "ut": 506,
      "...": 507,
      "rev": 508,
      "esta": 509,
      "quale": 510,
      "suc": 511,
      "bili": 512,
      "cittadinanza": 513,
      "fine": 514,
      "culturale": 515,
      "Stato": 516,
      "fr": 517,
      "mbi": 518,
      "siste": 519,
      "zarev": 520,
      "dalla": 521,
      "Lazarev": 522,
      "clu": 523,
      "gna": 524,
      "uti": 525,
      "secon": 526,
      "alle": 527,
      "poi": 528,
      "chia": 529,
      "miglio": 530,
      "mai": 531,
      "bbe": 532,
      "pito": 533,
      "cittadino": 534,
      "venne": 535,
      "Giu": 536,
      "elezioni": 537,
      "cultura": 538,
      "classi": 539,
      "RF": 540,
      "Vi": 541,
      "ho": 542,
      "hanno": 543,
      "ologi": 544,
      "”,": 545,
      "lare": 546,
      "tempo": 547,
      "anni": 548,
      "appro": 549,
      "cen": 550,
      "tive": 551,
      "rea": 552,
      "zio": 553,
      "missi": 554,
      "mocra": 555,
      "que": 556,
      "pia": 557,
      "comunità": 558,
      "periodo": 559,
      "lumenaren": 560,
      "as": 561,
      "rag": 562,
      "menti": 563,
      "giu": 564,
      "vere": 565,
      "termin": 566,
      "istitu": 567,
      "RFL": 568,
      "De": 569,
      "Se": 570,
      "Sal": 571,
      "bu": 572,
      "cri": 573,
      "ruo": 574,
      "diri": 575,
      "tito": 576,
      "rito": 577,
      "lio": 578,
      "propo": 579,
      "................................................................": 580,
      "storia": 581,
      "politica": 582,
      "nuovo": 583,
      "mondo": 584,
      "aveva": 585,
      "esi": 586,
      "gno": 587,
      "gran": 588,
      "oper": 589,
      "pli": 590,
      "sco": 591,
      "zo": 592,
      "tale": 593,
      "meno": 594,
      "esso": 595,
      "però": 596,
      "ello": 597,
      "Di": 598,
      "Mar": 599,
      "dente": 600,
      "sce": 601,
      "tiva": 602,
      "alc": 603,
      "car": 604,
      "tutto": 605,
      "può": 606,
      "fidu": 607,
      "stesso": 608,
      "Costitu": 609,
      "Centro": 610,
      "gen": 611,
      "tivo": 612,
      "ine": 613,
      "arlo": 614,
      "2023": 615,
      "corso": 616,
      "ideologi": 617,
      "sempre": 618,
      "Al": 619,
      "Min": 620,
      "even": 621,
      "ov": 622,
      "sì": 623,
      "diver": 624,
      "rica": 625,
      "org": 626,
      "cessi": 627,
      "eletto": 628,
      "mbre": 629,
      "vatore": 630,
      "And": 631,
      "Salvatore": 632,
      "ai": 633,
      "tten": 634,
      "tali": 635,
      "ris": 636,
      "defini": 637,
      "soci": 638,
      "vero": 639,
      "nei": 640,
      "cesso": 641,
      "legge": 642,
      "Minis": 643,
      "Andrea": 644,
      "ges": 645,
      "ogni": 646,
      "pra": 647,
      "pun": 648,
      "dif": 649,
      "eri": 650,
      "erale": 651,
      "essa": 652,
      "peri": 653,
      "loro": 654,
      "fatti": 655,
      "ppor": 656,
      "politi": 657,
      "seguito": 658,
      "presenta": 659,
      "Sp": 660,
      "Studi": 661,
      "fra": 662,
      "ltre": 663,
      "mma": 664,
      "pp": 665,
      "rato": 666,
      "........................": 667,
      "mia": 668,
      "conce": 669,
      "consid": 670,
      "vita": 671,
      "viene": 672,
      "prop": 673,
      "senza": 674,
      "Gian": 675,
      "mpio": 676,
      "stante": 677,
      "fron": 678,
      "fiducia": 679,
      ".”": 680,
      "Ces": 681,
      "Tu": 682,
      "oc": 683,
      "entra": 684,
      "ricono": 685,
      "essi": 686,
      "ttavia": 687,
      "dall": 688,
      "furono": 689,
      "2022": 690,
      "senatori": 691,
      "Non": 692,
      "Val": 693,
      "ba": 694,
      "ko": 695,
      "rko": 696,
      "uffici": 697,
      "tamente": 698,
      "qual": 699,
      "territo": 700,
      "Casta": 701,
      "giorni": 702,
      "Questo": 703,
      "Mirko": 704,
      "sistema": 705,
      "organi": 706,
      "Cesare": 707,
      "Carlo": 708,
      "Fran": 709,
      "denti": 710,
      "fe": 711,
      "ru": 712,
      "vano": 713,
      "erano": 714,
      "erio": 715,
      "degli": 716,
      "altre": 717,
      "cora": 718,
      "unque": 719,
      "vari": 720,
      "tere": 721,
      "cesco": 722,
      "scri": 723,
      "portan": 724,
      "suoi": 725,
      "volta": 726,
      "micronazionale": 727,
      "ulti": 728,
      "decise": 729,
      "esempio": 730,
      "molto": 731,
      "pitolo": 732,
      "termine": 733,
      "Francesco": 734,
      "Arag": 735,
      "Ma": 736,
      "Sim": 737,
      "num": 738,
      "sero": 739,
      "nomin": 740,
      "quando": 741,
      "prece": 742,
      "tratta": 743,
      "gover": 744,
      "questi": 745,
      "parti": 746,
      "sulla": 747,
      "Lumenarensi": 748,
      "ruolo": 749,
      "Valerio": 750,
      "),": 751,
      "Da": 752,
      "Fed": 753,
      "Sco": 754,
      "otten": 755,
      "ppa": 756,
      "rtu": 757,
      "st": 758,
      "val": 759,
      "riu": 760,
      "ina": 761,
      "and": 762,
      "lib": 763,
      "cadi": 764,
      "modello": 765,
      "virtu": 766,
      "mandato": 767,
      "dismo": 768,
      "micronazional": 769,
      "strut": 770,
      "Costituzione": 771,
      "gesti": 772,
      "propria": 773,
      "So": 774,
      "ami": 775,
      "lun": 776,
      "rebbe": 777,
      "democra": 778,
      "into": 779,
      "inte": 780,
      "cato": 781,
      "modi": 782,
      "nome": 783,
      "fatto": 784,
      "portato": 785,
      "interno": 786,
      "parteci": 787,
      "spe": 788,
      "boro": 789,
      "Giulio": 790,
      "Simone": 791,
      "numero": 792,
      "Ci": 793,
      "ben": 794,
      "fo": 795,
      "gg": 796,
      "opo": 797,
      "pren": 798,
      "perché": 799,
      "vide": 800,
      "onostante": 801,
      "fino": 802,
      "fondato": 803,
      "importan": 804,
      "tanto": 805,
      "quella": 806,
      "Capitolo": 807,
      "comple": 808,
      "gnamiglio": 809,
      "diritto": 810,
      "Castaboro": 811,
      "Scognamiglio": 812,
      ").": 813,
      "Fre": 814,
      "Lu": 815,
      "Pd": 816,
      "auto": 817,
      "gru": 818,
      "ser": 819,
      "diven": 820,
      "inten": 821,
      "ancora": 822,
      "rap": 823,
      "esperi": 824,
      "dov": 825,
      "solo": 826,
      "vole": 827,
      "presidente": 828,
      "guar": 829,
      "fare": 830,
      "politico": 831,
      "acca": 832,
      "scita": 833,
      "candi": 834,
      "proprie": 835,
      "person": 836,
      "Federale": 837,
      "Freelan": 838,
      "Ri": 839,
      "Ru": 840,
      "amo": 841,
      "ugu": 842,
      "altà": 843,
      "cosa": 844,
      "legi": 845,
      "ciò": 846,
      "perto": 847,
      "tutte": 848,
      "sola": 849,
      "dai": 850,
      "vare": 851,
      "primo": 852,
      "ggiun": 853,
      "stessa": 854,
      "scel": 855,
      "discu": 856,
      "sempli": 857,
      "……………………": 858,
      "Lumenarense": 859,
      "evento": 860,
      "Tuttavia": 861,
      "Rub": 862,
      "11": 863,
      "Cul": 864,
      "IP": 865,
      "To": 866,
      "Vo": 867,
      "af": 868,
      "mu": 869,
      "nci": 870,
      "pe": 871,
      "”.": 872,
      "inse": 873,
      "così": 874,
      "rappor": 875,
      "popo": 876,
      "arcadi": 877,
      "partico": 878,
      "2024": 879,
      "ministro": 880,
      "freelan": 881,
      "secondo": 882,
      "lumenarense": 883,
      "14": 884,
      "Zacca": 885,
      "am": 886,
      "eme": 887,
      "ire": 888,
      "sar": 889,
      "zze": 890,
      "dimissi": 891,
      "realtà": 892,
      "infatti": 893,
      "anto": 894,
      "ttore": 895,
      "iamo": 896,
      "neces": 897,
      "ggior": 898,
      "scio": 899,
      "quello": 900,
      "clusi": 901,
      "grande": 902,
      "differ": 903,
      "struttura": 904,
      "Zaccaria": 905,
      "10": 906,
      "Mo": 907,
      "Pri": 908,
      "Si": 909,
      "apri": 910,
      "bia": 911,
      "iva": 912,
      "ori": 913,
      "oggi": 914,
      "svol": 915,
      "sfiducia": 916,
      "eno": 917,
      "dice": 918,
      "risul": 919,
      "liv": 920,
      "une": 921,
      "conti": 922,
      "modo": 923,
      "maggio": 924,
      "già": 925,
      "verso": 926,
      "duzione": 927,
      "lui": 928,
      "Come": 929,
      "micronazionali": 930,
      "giorno": 931,
      "proprio": 932,
      "abband": 933,
      "sviluppa": 934,
      "successi": 935,
      "seconda": 936,
      "ovvero": 937,
      "punto": 938,
      "Rubino": 939,
      "At": 940,
      "Gio": 941,
      "[...": 942,
      "ari": 943,
      "ambi": 944,
      "cchi": 945,
      "fun": 946,
      "gono": 947,
      "tò": 948,
      "divi": 949,
      "tivi": 950,
      "carica": 951,
      "arsi": 952,
      "articolo": 953,
      "dati": 954,
      "gio": 955,
      "elli": 956,
      "ttorio": 957,
      "gliere": 958,
      "isce": 959,
      "sario": 960,
      "ssione": 961,
      "tenti": 962,
      "nuova": 963,
      "fredi": 964,
      "utili": 965,
      "proposta": 966,
      "considera": 967,
      "ultimo": 968,
      "semplice": 969,
      "Tobia": 970,
      "VoIP": 971,
      "[...]": 972,
      "Cor": 973,
      "Sil": 974,
      "bre": 975,
      "sca": 976,
      "smo": 977,
      "vanni": 978,
      "zz": 979,
      "onisti": 980,
      "onismo": 981,
      "dimo": 982,
      "tal": 983,
      "riguar": 984,
      "lazione": 985,
      "altro": 986,
      "ann": 987,
      "ante": 988,
      "contro": 989,
      "dove": 990,
      "moder": 991,
      "qua": 992,
      "qui": 993,
      "quindi": 994,
      "ttamente": 995,
      "mesi": 996,
      "memb": 997,
      "dalle": 998,
      "gui": 999,
      "unica": 1000,
      "mbia": 1001,
      "2021": 1002,
      "grazi": 1003,
      "grafi": 1004,
      "Com": 1005,
      "inoza": 1006,
      "costituzione": 1007,
      "possibile": 1008,
      "poiché": 1009,
      "lumenarensi": 1010,
      "sociale": 1011,
      "Spinoza": 1012,
      "fronti": 1013,
      "territori": 1014,
      "governi": 1015,
      "micronazionalismo": 1016,
      "partecipa": 1017,
      "sarà": 1018,
      "zzetta": 1019,
      "dimissioni": 1020,
      "Giovanni": 1021,
      "Dopo": 1022,
      "EN": 1023,
      "IV": 1024,
      "Lan": 1025,
      "Testa": 1026,
      "ago": 1027,
      "cro": 1028,
      "fal": 1029,
      "imo": 1030,
      "mer": 1031,
      "spi": 1032,
      "ua": 1033,
      "tina": 1034,
      "tag": 1035,
      "labo": 1036,
      "altra": 1037,
      "letter": 1038,
      "raio": 1039,
      "ratter": 1040,
      "potere": 1041,
      "caso": 1042,
      "caratter": 1043,
      "esp": 1044,
      "esto": 1045,
      "quanto": 1046,
      "bbraio": 1047,
      "mette": 1048,
      "protag": 1049,
      "vota": 1050,
      "vece": 1051,
      "201": 1052,
      "getto": 1053,
      "inizio": 1054,
      "senatore": 1055,
      "bilità": 1056,
      "ideologie": 1057,
      "Ministro": 1058,
      "Davide": 1059,
      "livello": 1060,
      "Lanfredi": 1061,
      "agosto": 1062,
      "12": 1063,
      "Ac": 1064,
      "Cano": 1065,
      "Fu": 1066,
      "Po": 1067,
      "Sto": 1068,
      "Tra": 1069,
      "aver": 1070,
      "ede": 1071,
      "evi": 1072,
      "ora": 1073,
      "uta": 1074,
      "allo": 1075,
      "informa": 1076,
      "invece": 1077,
      "ziale": 1078,
      "rare": 1079,
      "carico": 1080,
      "esse": 1081,
      "mozione": 1082,
      "momento": 1083,
      "sopra": 1084,
      "maggior": 1085,
      "data": 1086,
      "dare": 1087,
      "vata": 1088,
      "prog": 1089,
      "teri": 1090,
      "nazione": 1091,
      "quest": 1092,
      "parla": 1093,
      "avanti": 1094,
      "mondi": 1095,
      "culturali": 1096,
      "Vice": 1097,
      "missione": 1098,
      "istituzioni": 1099,
      "opere": 1100,
      "Martina": 1101,
      "politiche": 1102,
      "dentità": 1103,
      "precedente": 1104,
      "democrazia": 1105,
      "modifica": 1106,
      "rapporti": 1107,
      "protagonisti": 1108,
      "CA": 1109,
      "Ga": 1110,
      "Nel": 1111,
      "Par": 1112,
      "TO": 1113,
      "gere": 1114,
      "rà": 1115,
      "rale": 1116,
      "uso": 1117,
      "tipo": 1118,
      "richi": 1119,
      "riforma": 1120,
      "inf": 1121,
      "capo": 1122,
      "cambia": 1123,
      "esclusi": 1124,
      "cio": 1125,
      "contra": 1126,
      "confronti": 1127,
      "arono": 1128,
      "nove": 1129,
      "quali": 1130,
      "progetto": 1131,
      "volu": 1132,
      "princi": 1133,
      "forme": 1134,
      "mane": 1135,
      "nuove": 1136,
      "zzato": 1137,
      "giorn": 1138,
      "inizi": 1139,
      "compren": 1140,
      "costituzionale": 1141,
      "sviluppo": 1142,
      "crisi": 1143,
      "alcuni": 1144,
      "definizione": 1145,
      "politici": 1146,
      "nomina": 1147,
      "riusc": 1148,
      "virtuale": 1149,
      "rappresenta": 1150,
      "Freeland": 1151,
      "aprile": 1152,
      "contin": 1153,
      "grazie": 1154,
      "Canovi": 1155,
      "13": 1156,
      "25": 1157,
      "26": 1158,
      "28": 1159,
      "DO": 1160,
      "Gia": 1161,
      "Sta": 1162,
      "Un": 1163,
      "Za": 1164,
      "[..": 1165,
      "ate": 1166,
      "agli": 1167,
      "asso": 1168,
      "avere": 1169,
      "bene": 1170,
      "gn": 1171,
      "identità": 1172,
      "messo": 1173,
      "zzi": 1174,
      "dio": 1175,
      "tor": 1176,
      "ricor": 1177,
      "rispe": 1178,
      "dette": 1179,
      "sicu": 1180,
      "sioni": 1181,
      "inattività": 1182,
      "testo": 1183,
      "anta": 1184,
      "como": 1185,
      "rac": 1186,
      "menta": 1187,
      "posto": 1188,
      "cau": 1189,
      "mio": 1190,
      "conta": 1191,
      "vimento": 1192,
      "stati": 1193,
      "unamicronazione": 1194,
      "figu": 1195,
      "sidenza": 1196,
      "compi": 1197,
      "comunque": 1198,
      "para": 1199,
      "bietti": 1200,
      "storico": 1201,
      "nelle": 1202,
      "porta": 1203,
      "nuovamente": 1204,
      "avuto": 1205,
      "tando": 1206,
      "quelle": 1207,
      "turale": 1208,
      "crescita": 1209,
      "conosc": 1210,
      "III": 1211,
      "pena": 1212,
      "ministri": 1213,
      "fondazione": 1214,
      "marzo": 1215,
      "Democra": 1216,
      "scopo": 1217,
      "rismo": 1218,
      "Gianmar": 1219,
      "Aragonia": 1220,
      "amici": 1221,
      "lungo": 1222,
      "freelandismo": 1223,
      "Atlan": 1224,
      "Silonia": 1225,
      "Gazzetta": 1226,
      "novembre": 1227,
      "Giacomo": 1228,
      "Zafi": 1229,
      "[..]": 1230,
      "Gra": 1231,
      "MEN": 1232,
      "Nonostante": 1233,
      "ON": 1234,
      "PO": 1235,
      "Pis": 1236,
      "assi": 1237,
      "apia": 1238,
      "ble": 1239,
      "centi": 1240,
      "cello": 1241,
      "den": 1242,
      "econo": 1243,
      "far": 1244,
      "gine": 1245,
      "mp": 1246,
      "rsi": 1247,
      "sla": 1248,
      "tino": 1249,
      "rela": 1250,
      "revo": 1251,
      "rifi": 1252,
      "riportato": 1253,
      "defin": 1254,
      "altri": 1255,
      "sin": 1256,
      "sieme": 1257,
      "intro": 1258,
      "insieme": 1259,
      "leggi": 1260,
      "limi": 1261,
      "posi": 1262,
      "poco": 1263,
      "posta": 1264,
      "consi": 1265,
      "contri": 1266,
      "sotto": 1267,
      "metter": 1268,
      "ella": 1269,
      "proble": 1270,
      "voti": 1271,
      "priva": 1272,
      "naio": 1273,
      "neo": 1274,
      "fase": 1275,
      "2020": 1276,
      "forte": 1277,
      "acco": 1278,
      "gram": 1279,
      "discorso": 1280,
      "collabo": 1281,
      "inizia": 1282,
      "ministra": 1283,
      "persona": 1284,
      "persone": 1285,
      "attu": 1286,
      "classico": 1287,
      "Secon": 1288,
      "Dire": 1289,
      "Marcello": 1290,
      "............................": 1291,
      "febbraio": 1292,
      "fondatore": 1293,
      "importante": 1294,
      "gruppo": 1295,
      "solamente": 1296,
      "particolare": 1297,
      "Movimento": 1298,
      "membri": 1299,
      "progetti": 1300,
      "CAPO": 1301,
      "riuscì": 1302,
      "Gianmarco": 1303,
      "Grazi": 1304,
      "Pisapia": 1305,
      "18": 1306,
      "21": 1307,
      "22": 1308,
      "For": 1309,
      "Mani": 1310,
      "Pa": 1311,
      "Ste": 1312,
      "Ter": 1313,
      "amb": 1314,
      "cano": 1315,
      "ff": 1316,
      "fano": 1317,
      "ib": 1318,
      "ky": 1319,
      "lin": 1320,
      "ness": 1321,
      "ossi": 1322,
      "sente": 1323,
      "sky": 1324,
      "utenti": 1325,
      "tici": 1326,
      "rie": 1327,
      "riche": 1328,
      "deve": 1329,
      "alo": 1330,
      "sito": 1331,
      "simu": 1332,
      "incarico": 1333,
      "lia": 1334,
      "razione": 1335,
      "raggiun": 1336,
      "care": 1337,
      "sette": 1338,
      "conclu": 1339,
      "arri": 1340,
      "artico": 1341,
      "mografi": 1342,
      "ordi": 1343,
      "umento": 1344,
      "pic": 1345,
      "processo": 1346,
      "pure": 1347,
      "alità": 1348,
      "passa": 1349,
      "pass": 1350,
      "unico": 1351,
      "diamo": 1352,
      "acce": 1353,
      "gramma": 1354,
      "portare": 1355,
      "appa": 1356,
      "fondire": 1357,
      "avven": 1358,
      "zzare": 1359,
      "zzazione": 1360,
      "presenti": 1361,
      "colpo": 1362,
      "indivi": 1363,
      "abbiamo": 1364,
      "ssero": 1365,
      "fondamen": 1366,
      "deriva": 1367,
      "mbio": 1368,
      "Vittorio": 1369,
      "giugno": 1370,
      "................................................................................................": 1371,
      "ideologia": 1372,
      "esperienza": 1373,
      "legisla": 1374,
      "risulta": 1375,
      "quasi": 1376,
      "Commissione": 1377,
      "Grazisky": 1378,
      "Stefano": 1379,
      "23": 1380,
      "Oper": 1381,
      "PA": 1382,
      "Pia": 1383,
      "Sci": 1384,
      "Tele": 1385,
      "Uni": 1386,
      "ber": 1387,
      "ban": 1388,
      "dendo": 1389,
      "ei": 1390,
      "fli": 1391,
      "ità": 1392,
      "nero": 1393,
      "op": 1394,
      "oltre": 1395,
      "ppi": 1396,
      "spa": 1397,
      "stro": 1398,
      "ttutto": 1399,
      "xe": 1400,
      "zzo": 1401,
      "enze": 1402,
      "disti": 1403,
      "dichia": 1404,
      "erà": 1405,
      "repubbli": 1406,
      "dedi": 1407,
      "detto": 1408,
      "teca": 1409,
      "ana": 1410,
      "let": 1411,
      "rati": 1412,
      "unt": 1413,
      "mentre": 1414,
      "essione": 1415,
      "nostra": 1416,
      "quinto": 1417,
      "sol": 1418,
      "sov": 1419,
      "soli": 1420,
      "vista": 1421,
      "ortino": 1422,
      "ttato": 1423,
      "sue": 1424,
      "produzione": 1425,
      "pur": 1426,
      "tero": 1427,
      "onenti": 1428,
      "fici": 1429,
      "Regno": 1430,
      "comune": 1431,
      "queste": 1432,
      "fac": 1433,
      "nell": 1434,
      "forum": 1435,
      "rante": 1436,
      "luglio": 1437,
      "micronazionileonensi": 1438,
      "mble": 1439,
      "mani": 1440,
      "nuovi": 1441,
      "appena": 1442,
      "ulla": 1443,
      "creazione": 1444,
      "Capo": 1445,
      "ficare": 1446,
      "Questa": 1447,
      "idea": 1448,
      "canale": 1449,
      "statale": 1450,
      "successo": 1451,
      "classica": 1452,
      "operazione": 1453,
      "gennaio": 1454,
      "concetto": 1455,
      "territorio": 1456,
      "Aragonismo": 1457,
      "Sozzi": 1458,
      "Ciua": 1459,
      "Luxe": 1460,
      "candidati": 1461,
      "Cultura": 1462,
      "necessario": 1463,
      "differenza": 1464,
      "riguardo": 1465,
      "falli": 1466,
      "soprattutto": 1467,
      "princip": 1468,
      "figura": 1469,
      "Zafiria": 1470,
      "account": 1471,
      "Seconda": 1472,
      "ossia": 1473,
      "individu": 1474,
      "Piazza": 1475,
      "Sciortino": 1476,
      "Ele": 1477,
      "Fon": 1478,
      "UMEN": 1479,
      "ati": 1480,
      "ata": 1481,
      "aven": 1482,
      "arismo": 1483,
      "cò": 1484,
      "dono": 1485,
      "ec": 1486,
      "ex": 1487,
      "gge": 1488,
      "mano": 1489,
      "mese": 1490,
      "nonostante": 1491,
      "ore": 1492,
      "ppia": 1493,
      "rò": 1494,
      "sé": 1495,
      "ssono": 1496,
      "vò": 1497,
      "tiche": 1498,
      "rin": 1499,
      "lar": 1500,
      "lavo": 1501,
      "detta": 1502,
      "incen": 1503,
      "inelli": 1504,
      "tema": 1505,
      "anali": 1506,
      "lev": 1507,
      "possono": 1508,
      "cita": 1509,
      "cità": 1510,
      "....................": 1511,
      "mità": 1512,
      "argo": 1513,
      "sosp": 1514,
      "vizi": 1515,
      "programma": 1516,
      "Lumenari": 1517,
      "ttori": 1518,
      "glia": 1519,
      "presente": 1520,
      "saggio": 1521,
      "eremo": 1522,
      "nare": 1523,
      "partito": 1524,
      "Presidenza": 1525,
      "ranno": 1526,
      "elezione": 1527,
      "Quinto": 1528,
      "volon": 1529,
      "interessi": 1530,
      "indipen": 1531,
      "deciso": 1532,
      "atten": 1533,
      "succe": 1534,
      "approfondire": 1535,
      "Defini": 1536,
      "lioteca": 1537,
      "grandi": 1538,
      "carlo": 1539,
      "Spinelli": 1540,
      "Giancarlo": 1541,
      "ufficiale": 1542,
      "varie": 1543,
      "riusci": 1544,
      "inaugu": 1545,
      "gestione": 1546,
      "personali": 1547,
      "scelta": 1548,
      "discussione": 1549,
      "insedi": 1550,
      "popolo": 1551,
      "annessione": 1552,
      "caratteri": 1553,
      "votazioni": 1554,
      "Vicepresidente": 1555,
      "influ": 1556,
      "causa": 1557,
      "contribu": 1558,
      "settembre": 1559,
      "Telegram": 1560,
      "distin": 1561,
      "sovran": 1562,
      "Quintomondo": 1563,
      "15": 1564,
      "19": 1565,
      "27": 1566,
      "30": 1567,
      "CUMEN": 1568,
      "DI": 1569,
      "DPA": 1570,
      "IT": 1571,
      "Istitu": 1572,
      "Iber": 1573,
      "Oltre": 1574,
      "Pas": 1575,
      "Sono": 1576,
      "amente": 1577,
      "ampi": 1578,
      "dando": 1579,
      "egli": 1580,
      "eman": 1581,
      "emer": 1582,
      "gar": 1583,
      "gare": 1584,
      "mal": 1585,
      "obietti": 1586,
      "sper": 1587,
      "sten": 1588,
      "stre": 1589,
      "vin": 1590,
      "diLeonia": 1591,
      "regi": 1592,
      "rego": 1593,
      "rice": 1594,
      "riten": 1595,
      "rifer": 1596,
      "lasci": 1597,
      "deva": 1598,
      "simi": 1599,
      "ramente": 1600,
      "zionali": 1601,
      "cata": 1602,
      "essen": 1603,
      "setti": 1604,
      "mise": 1605,
      "rocra": 1606,
      "consegu": 1607,
      "confli": 1608,
      "motivo": 1609,
      "quas": 1610,
      "sor": 1611,
      "vio": 1612,
      "mato": 1613,
      "state": 1614,
      "nonché": 1615,
      "Repubblic": 1616,
      "senso": 1617,
      "nazionale": 1618,
      "favo": 1619,
      "accu": 1620,
      "tru": 1621,
      "siasi": 1622,
      "creare": 1623,
      "formazione": 1624,
      "Infatti": 1625,
      "ssemble": 1626,
      "Questi": 1627,
      "idee": 1628,
      "fficiente": 1629,
      "ricoperto": 1630,
      "Anche": 1631,
      "fondata": 1632,
      "attra": 1633,
      "direttamente": 1634,
      "istituzionale": 1635,
      "burocra": 1636,
      "ruoli": 1637,
      "diverse": 1638,
      "Ministri": 1639,
      "occu": 1640,
      "riconosc": 1641,
      "riconosce": 1642,
      "basa": 1643,
      "qualsiasi": 1644,
      "ottenere": 1645,
      "liber": 1646,
      "Culturale": 1647,
      "arcadiano": 1648,
      "arcadiani": 1649,
      "amministra": 1650,
      "dicembre": 1651,
      "successivamente": 1652,
      "funzion": 1653,
      "dimostra": 1654,
      "talmente": 1655,
      "esponenti": 1656,
      "Acquas": 1657,
      "Storia": 1658,
      "allora": 1659,
      "mondista": 1660,
      "Partito": 1661,
      "esclusivamente": 1662,
      "voluzione": 1663,
      "continu": 1664,
      "DOCUMEN": 1665,
      "identitàleonense": 1666,
      "rispetto": 1667,
      "mettere": 1668,
      "Maniero": 1669,
      "Lumenarista": 1670,
      "Iberia": 1671,
      "ssemblea": 1672,
      "Acquasanta": 1673,
      "DOCUMENTO": 1674,
      "16": 1675,
      "50": 1676,
      "Assemblea": 1677,
      "Cer": 1678,
      "Cio": 1679,
      "Ie": 1680,
      "Itali": 1681,
      "Omar": 1682,
      "Ramb": 1683,
      "Una": 1684,
      "Yu": 1685,
      "ada": 1686,
      "agi": 1687,
      "affi": 1688,
      "ass": 1689,
      "arag": 1690,
      "aggiun": 1691,
      "cin": 1692,
      "cando": 1693,
      "feno": 1694,
      "ita": 1695,
      "lon": 1696,
      "len": 1697,
      "line": 1698,
      "nere": 1699,
      "otto": 1700,
      "ostra": 1701,
      "pr": 1702,
      "sal": 1703,
      "studi": 1704,
      "ute": 1705,
      "ynere": 1706,
      "dizione": 1707,
      "tata": 1708,
      "riti": 1709,
      "rimane": 1710,
      "rilev": 1711,
      "dec": 1712,
      "desso": 1713,
      "aldi": 1714,
      "coin": 1715,
      "pochi": 1716,
      "cariche": 1717,
      "eso": 1718,
      "ciato": 1719,
      "ilo": 1720,
      "sepp": 1721,
      "mite": 1722,
      "condivi": 1723,
      "tutta": 1724,
      "sosten": 1725,
      "meglio": 1726,
      "profonda": 1727,
      "pul": 1728,
      "terno": 1729,
      "prese": 1730,
      "preso": 1731,
      "presso": 1732,
      "tramite": 1733,
      "saggi": 1734,
      "sarebbe": 1735,
      "ssimo": 1736,
      "ssioni": 1737,
      "compro": 1738,
      "compa": 1739,
      "duta": 1740,
      "durante": 1741,
      "tensioni": 1742,
      "vendi": 1743,
      "vengono": 1744,
      "vennero": 1745,
      "mini": 1746,
      "minimo": 1747,
      "futu": 1748,
      "rando": 1749,
      "mana": 1750,
      "distru": 1751,
      "Col": 1752,
      "corr": 1753,
      "tanti": 1754,
      "interessa": 1755,
      "spetti": 1756,
      "colleg": 1757,
      "stru": 1758,
      "strumento": 1759,
      "gnifica": 1760,
      "diretta": 1761,
      "molti": 1762,
      "Microna": 1763,
      "possiamo": 1764,
      "possibilità": 1765,
      "svilupp": 1766,
      "fru": 1767,
      "Giusepp": 1768,
      "piatta": 1769,
      "diritti": 1770,
      "opera": 1771,
      "eventi": 1772,
      "consider": 1773,
      "riconosci": 1774,
      "governa": 1775,
      "micronazionalisti": 1776,
      "fosse": 1777,
      "ggere": 1778,
      "prende": 1779,
      "gruppi": 1780,
      "intento": 1781,
      "sciol": 1782,
      "origine": 1783,
      "micronazionalista": 1784,
      "Corte": 1785,
      "scambio": 1786,
      "territoriale": 1787,
      "partecipazione": 1788,
      "spie": 1789,
      "maggioranza": 1790,
      "precedentemente": 1791,
      "rappresentativa": 1792,
      "economia": 1793,
      "problemi": 1794,
      "lingu": 1795,
      "articoli": 1796,
      "mografico": 1797,
      "garanti": 1798,
      "conflitto": 1799,
      "attraverso": 1800,
      "libertà": 1801,
      "Ciompi": 1802,
      "Iemma": 1803,
      "Rambaldi": 1804,
      "Yuri": 1805,
      "ostraci": 1806,
      "Giuseppe": 1807,
      "24": 1808,
      "Ad": 1809,
      "Bib": 1810,
      "Egli": 1811,
      "Genti": 1812,
      "Im": 1813,
      "ION": 1814,
      "Lo": 1815,
      "Ogni": 1816,
      "Popo": 1817,
      "RI": 1818,
      "Roc": 1819,
      "Su": 1820,
      "Sesto": 1821,
      "Te": 1822,
      "Uffici": 1823,
      "ZION": 1824,
      "ado": 1825,
      "aperto": 1826,
      "dca": 1827,
      "denza": 1828,
      "età": 1829,
      "he": 1830,
      "hi": 1831,
      "imento": 1832,
      "of": 1833,
      "om": 1834,
      "rre": 1835,
      "saria": 1836,
      "we": 1837,
      "ensi": 1838,
      "enziale": 1839,
      "dic": 1840,
      "erò": 1841,
      "erali": 1842,
      "tore": 1843,
      "resp": 1844,
      "refer": 1845,
      "rima": 1846,
      "siano": 1847,
      "significa": 1848,
      "infine": 1849,
      "ane": 1850,
      "coloro": 1851,
      "rata": 1852,
      "cam": 1853,
      "capa": 1854,
      "ciale": 1855,
      "secu": 1856,
      "percorso": 1857,
      "conten": 1858,
      "conces": 1859,
      "chetta": 1860,
      "ardi": 1861,
      "armi": 1862,
      "archi": 1863,
      "tuttavia": 1864,
      "notare": 1865,
      "nostro": 1866,
      "visto": 1867,
      "gistra": 1868,
      "giov": 1869,
      "ormai": 1870,
      "ttan": 1871,
      "ttare": 1872,
      "stava": 1873,
      "proce": 1874,
      "prove": 1875,
      "propor": 1876,
      "voto": 1877,
      "versario": 1878,
      "onorifi": 1879,
      "istica": 1880,
      "nio": 1881,
      "eredi": 1882,
      "Leynere": 1883,
      "vedeva": 1884,
      "primi": 1885,
      "nascita": 1886,
      "parlare": 1887,
      "dalo": 1888,
      "tenere": 1889,
      "ranco": 1890,
      "mbe": 1891,
      "mbra": 1892,
      "Zanardi": 1893,
      "attivo": 1894,
      "accol": 1895,
      "appli": 1896,
      "Così": 1897,
      "trò": 1898,
      "avrebbe": 1899,
      "corre": 1900,
      "creto": 1901,
      "presentato": 1902,
      "pensi": 1903,
      "abbia": 1904,
      "molte": 1905,
      "possibili": 1906,
      "migliore": 1907,
      "approvata": 1908,
      "titolo": 1909,
      "esis": 1910,
      "esist": 1911,
      "alcune": 1912,
      "sociali": 1913,
      "punti": 1914,
      "basi": 1915,
      "organizza": 1916,
      "fece": 1917,
      "Mario": 1918,
      "trattato": 1919,
      "libera": 1920,
      "virtuali": 1921,
      "lunga": 1922,
      "democratica": 1923,
      "integra": 1924,
      "prendere": 1925,
      "fondatori": 1926,
      "PdR": 1927,
      "autori": 1928,
      "diventare": 1929,
      "dovrebbe": 1930,
      "personale": 1931,
      "FederaleLeonense": 1932,
      "Freelandismo": 1933,
      "legitti": 1934,
      "scelto": 1935,
      "affron": 1936,
      "particolar": 1937,
      "sciogliere": 1938,
      "svolsero": 1939,
      "sviluppate": 1940,
      "breve": 1941,
      "zzò": 1942,
      "benefici": 1943,
      "contatto": 1944,
      "Atlante": 1945,
      "posizione": 1946,
      "collaborazione": 1947,
      "iniziative": 1948,
      "apparato": 1949,
      "legislatura": 1950,
      "maniera": 1951,
      "volontà": 1952,
      "succedette": 1953,
      "insediò": 1954,
      "Istituto": 1955,
      "favore": 1956,
      "Italia": 1957,
      "Colpo": 1958,
      "Biblioteca": 1959,
      "Rocchetta": 1960,
      "dcast": 1961,
      "giovane": 1962,
      "Leynerech": 1963,
      ");": 1964,
      "Ce": 1965,
      "Cre": 1966,
      "En": 1967,
      "Es": 1968,
      "Fa": 1969,
      "Na": 1970,
      "Oggi": 1971,
      "Pi": 1972,
      "Pu": 1973,
      "Pat": 1974,
      "Ro": 1975,
      "Svilu": 1976,
      "Timo": 1977,
      "Vagli": 1978,
      "au": 1979,
      "aper": 1980,
      "abi": 1981,
      "amento": 1982,
      "bil": 1983,
      "bro": 1984,
      "euna": 1985,
      "ebbe": 1986,
      "fle": 1987,
      "franco": 1988,
      "ir": 1989,
      "messa": 1990,
      "messi": 1991,
      "nato": 1992,
      "nulla": 1993,
      "pano": 1994,
      "stu": 1995,
      "speri": 1996,
      "vvi": 1997,
      "ense": 1998,
      "dip": 1999,
      "diun": 2000,
      "diera": 2001,
      "diffici": 2002,
      "totale": 2003,
      "totalmente": 2004,
      "tazione": 2005,
      "tario": 2006,
      "rebb": 2007,
      "............": 2008,
      "lamente": 2009,
      "lamento": 2010,
      "anzi": 2011,
      "andalo": 2012,
      "zialmente": 2013,
      "costru": 2014,
      "letive": 2015,
      "lettore": 2016,
      "lista": 2017,
      "mentare": 2018,
      "pote": 2019,
      "poter": 2020,
      "poten": 2021,
      "poss": 2022,
      "eser": 2023,
      "espre": 2024,
      "sembra": 2025,
      "concen": 2026,
      "dotto": 2027,
      "dovere": 2028,
      "ture": 2029,
      "sole": 2030,
      "vice": 2031,
      "mag": 2032,
      "cruti": 2033,
      "riae": 2034,
      "pire": 2035,
      "sura": 2036,
      "ell": 2037,
      "Lumenarismo": 2038,
      "entemente": 2039,
      "onore": 2040,
      "ispi": 2041,
      "fisi": 2042,
      "presa": 2043,
      "presero": 2044,
      "Legge": 2045,
      "dubb": 2046,
      "pag": 2047,
      "patri": 2048,
      "natura": 2049,
      "trovare": 2050,
      "dallo": 2051,
      "stizia": 2052,
      "faci": 2053,
      "storica": 2054,
      "fusione": 2055,
      "unione": 2056,
      "stesse": 2057,
      "eletti": 2058,
      "eleggere": 2059,
      "scandalo": 2060,
      "attiva": 2061,
      "accen": 2062,
      "cordo": 2063,
      "formare": 2064,
      "enealo": 2065,
      "istiche": 2066,
      "presentò": 2067,
      "monio": 2068,
      "Queste": 2069,
      "inoltre": 2070,
      "indire": 2071,
      "strò": 2072,
      "esecu": 2073,
      "stanza": 2074,
      "direttori": 2075,
      "utente": 2076,
      "utile": 2077,
      "giudi": 2078,
      "Demografico": 2079,
      "Sezione": 2080,
      "ritor": 2081,
      "Marco": 2082,
      "diversa": 2083,
      "pratica": 2084,
      "ppletive": 2085,
      "Gianfranco": 2086,
      "entrare": 2087,
      "qualcosa": 2088,
      "nominare": 2089,
      "trattative": 2090,
      "partiti": 2091,
      "ottenne": 2092,
      "valori": 2093,
      "libero": 2094,
      "partecip": 2095,
      "ggetti": 2096,
      "PdL": 2097,
      "dovuto": 2098,
      "proprietà": 2099,
      "…………………………………………": 2100,
      "popolazione": 2101,
      "necessaria": 2102,
      "Prima": 2103,
      "Princi": 2104,
      "sviluppata": 2105,
      "gioco": 2106,
      "dimostrò": 2107,
      "moderne": 2108,
      "partecipativa": 2109,
      "letteraria": 2110,
      "cambiamenti": 2111,
      "assolu": 2112,
      "Democratica": 2113,
      "mpesta": 2114,
      "revoli": 2115,
      "Terza": 2116,
      "ffri": 2117,
      "bandiera": 2118,
      "lettura": 2119,
      "fallimento": 2120,
      "individuo": 2121,
      "avendo": 2122,
      "analisi": 2123,
      "indipendente": 2124,
      "Definizione": 2125,
      "sovranità": 2126,
      "essendo": 2127,
      "Questione": 2128,
      "Certamente": 2129,
      "fenomeno": 2130,
      "ottobre": 2131,
      "coinvol": 2132,
      "futuro": 2133,
      "interessati": 2134,
      "piattaforma": 2135,
      "ostracismo": 2136,
      "Gentile": 2137,
      "web": 2138,
      "gistratura": 2139,
      "ttanto": 2140,
      "Sviluppo": 2141,
      "panora": 2142,
      "crutinio": 2143,
      "patrimonio": 2144,
      "enealogi": 2145,
      "17": 2146,
      "Age": 2147,
      "Ber": 2148,
      "Essa": 2149,
      "Gh": 2150,
      "Gen": 2151,
      "Gran": 2152,
      "No": 2153,
      "Nei": 2154,
      "Ono": 2155,
      "Pro": 2156,
      "ST": 2157,
      "Str": 2158,
      "Tale": 2159,
      "Vincen": 2160,
      "[=": 2161,
      "adi": 2162,
      "bor": 2163,
      "cco": 2164,
      "cch": 2165,
      "centro": 2166,
      "df": 2167,
      "dan": 2168,
      "ef": 2169,
      "et": 2170,
      "esiste": 2171,
      "fed": 2172,
      "gre": 2173,
      "itali": 2174,
      "luo": 2175,
      "lino": 2176,
      "male": 2177,
      "mone": 2178,
      "meri": 2179,
      "oria": 2180,
      "oppo": 2181,
      "oppor": 2182,
      "pdf": 2183,
      "svi": 2184,
      "scu": 2185,
      "sando": 2186,
      "stri": 2187,
      "scono": 2188,
      "scar": 2189,
      "scrutinio": 2190,
      "tono": 2191,
      "tran": 2192,
      "us": 2193,
      "utto": 2194,
      "usia": 2195,
      "vono": 2196,
      "”)": 2197,
      "dico": 2198,
      "dista": 2199,
      "dine": 2200,
      "dimento": 2201,
      "disc": 2202,
      "divenne": 2203,
      "dimise": 2204,
      "dimettere": 2205,
      "erro": 2206,
      "tivamente": 2207,
      "tano": 2208,
      "resta": 2209,
      "reali": 2210,
      "rezza": 2211,
      "recla": 2212,
      "ricon": 2213,
      "riman": 2214,
      "rispetti": 2215,
      "desid": 2216,
      "determin": 2217,
      "situ": 2218,
      "simb": 2219,
      "inta": 2220,
      "invi": 2221,
      "incenti": 2222,
      "colo": 2223,
      "cosid": 2224,
      "unto": 2225,
      "unani": 2226,
      "podcast": 2227,
      "cade": 2228,
      "capito": 2229,
      "caduta": 2230,
      "espul": 2231,
      "cir": 2232,
      "segna": 2233,
      "conte": 2234,
      "concittadini": 2235,
      "conser": 2236,
      "contesto": 2237,
      "modu": 2238,
      "mostra": 2239,
      "tuto": 2240,
      "tualmente": 2241,
      "loma": 2242,
      "noi": 2243,
      "nor": 2244,
      "onare": 2245,
      "vie": 2246,
      "mare": 2247,
      "dav": 2248,
      "vazione": 2249,
      "bbene": 2250,
      "umenti": 2251,
      "pieno": 2252,
      "metten": 2253,
      "superio": 2254,
      "suppletive": 2255,
      "stabili": 2256,
      "procla": 2257,
      "votare": 2258,
      "versi": 2259,
      "versione": 2260,
      "Lumenar": 2261,
      "terio": 2262,
      "ttorale": 2263,
      "onense": 2264,
      "fico": 2265,
      "prevedeva": 2266,
      "tras": 2267,
      "sappia": 2268,
      "compito": 2269,
      "dura": 2270,
      "durre": 2271,
      "sento": 2272,
      "senti": 2273,
      "paro": 2274,
      "nasce": 2275,
      "troppo": 2276,
      "parten": 2277,
      "tenta": 2278,
      "stori": 2279,
      "nello": 2280,
      "finché": 2281,
      "Senatori": 2282,
      "onista": 2283,
      "accordo": 2284,
      "grado": 2285,
      "grazio": 2286,
      "grafo": 2287,
      "chiesta": 2288,
      "edere": 2289,
      "siamo": 2290,
      "impa": 2291,
      "sull": 2292,
      "sulle": 2293,
      "corsi": 2294,
      "volte": 2295,
      "intero": 2296,
      "spesso": 2297,
      "ficazione": 2298,
      "Perusia": 2299,
      "Leonensi": 2300,
      "canali": 2301,
      "pensa": 2302,
      "sser": 2303,
      "certo": 2304,
      "certi": 2305,
      "cercando": 2306,
      "derà": 2307,
      "uttura": 2308,
      "approvato": 2309,
      "comunitàsociale": 2310,
      "scoper": 2311,
      "scegliere": 2312,
      "alcun": 2313,
      "All": 2314,
      "diverti": 2315,
      "definire": 2316,
      "social": 2317,
      "Ministero": 2318,
      "diffusione": 2319,
      "presentata": 2320,
      "...........................": 2321,
      "concezione": 2322,
      "entrambi": 2323,
      "entrambe": 2324,
      "ufficio": 2325,
      "ufficiali": 2326,
      "precedenti": 2327,
      "valute": 2328,
      "amico": 2329,
      "integ": 2330,
      "numerosi": 2331,
      "importanti": 2332,
      "importanza": 2333,
      "servizi": 2334,
      "intende": 2335,
      "rapporto": 2336,
      "freelandista": 2337,
      "abbandon": 2338,
      "Corpo": 2339,
      "dovette": 2340,
      "2017": 2341,
      "evidente": 2342,
      "ciompi": 2343,
      "giornal": 2344,
      "iniziò": 2345,
      "sicuro": 2346,
      "assieme": 2347,
      "relazioni": 2348,
      "consigli": 2349,
      "collaborato": 2350,
      "Direttore": 2351,
      "Direttorio": 2352,
      "ffetti": 2353,
      "simula": 2354,
      "passaggio": 2355,
      "accetta": 2356,
      "Operazione": 2357,
      "oppure": 2358,
      "spazio": 2359,
      "repubblica": 2360,
      "principale": 2361,
      "Elettorale": 2362,
      "Fonda": 2363,
      "lavoro": 2364,
      "attenzione": 2365,
      "riuscito": 2366,
